
/* Class = "IBUILabel"; text = "Physician Name, M.D."; ObjectID = "87"; */
"87.text" = "Physician Name, M.D.";

/* Class = "IBUILabel"; text = "Today, your care will be handled by:"; ObjectID = "106"; */
"106.text" = "Today, your care will be handled by:";
